"Ask ${applicationName}" = "પૂછો ${applicationName}";

"New chat with ${applicationName}" = "${applicationName} સાથે નવી ચેટ";

"Query ${applicationName}" = "પ્રશ્ન ${applicationName}";

"Send a question to ${applicationName}" = "${applicationName} ને પ્રશ્ન મોકલો";

"Start a new chat with ${applicationName}" = "${applicationName} સાથે નવી ચેટ શરૂ કરો";

"Start a new chat with ${applicationName} using ${model}" = "${model} નો ઉપયોગ કરીને ${applicationName} સાથે નવી ચેટ શરૂ કરો";

"New conversation with ${applicationName}" = "${applicationName} સાથે નવી વાતચીત";

"Talk to ${applicationName}" = "${applicationName} સાથે વાત કરો";

"Start voice conversation with ${applicationName}" = "${applicationName} સાથે વૉઇસ વાતચીત શરૂ કરો";

"Tell ${applicationName}" = "કહો ${applicationName}";

"Start a new conversation with ${applicationName}" = "${applicationName} સાથે નવી વાતચીત શરૂ કરો";

"New conversation with ${applicationName} using ${model}" = "${model} નો ઉપયોગ કરીને ${applicationName} સાથે નવી વાતચીત";

"New chat with ${applicationName} using ${model}" = "${model} નો ઉપયોગ કરીને ${applicationName} સાથે નવી ચેટ";

"Start a new conversation with ${applicationName} using ${model}" = "${model} નો ઉપયોગ કરીને ${applicationName} સાથે નવી વાતચીત શરૂ કરો";

